<doctag><section_header_level_1><loc_71><loc_55><loc_336><loc_62>DECRETO N° 3346-R, DE 11 DE JULHO DE 2013.</section_header_level_1>
<text><loc_238><loc_80><loc_431><loc_115>Dispõe sobre o Cadastro Ambiental Rural  (CAR)  no  Estado  e  dá  outras providencias.</text>
<text><loc_71><loc_133><loc_431><loc_169>O GOVERNADOR DO ESTADO DO ESPÍRITO SANTO, no uso da atribuição que lhe confere o Art. 91, III, da Constituição Estadual e, tendo em vista o que consta dos processos nº 58392025/2012 e 62748963/2013,</text>
<section_header_level_1><loc_71><loc_187><loc_136><loc_194>DECRETA:</section_header_level_1>
<section_header_level_1><loc_215><loc_212><loc_288><loc_219>CAPÍTULO I</section_header_level_1>
<section_header_level_1><loc_186><loc_237><loc_317><loc_244>DISPOSIÇÕES GERAIS</section_header_level_1>
<text><loc_71><loc_262><loc_432><loc_312>Art. 1º A inscrição de imóveis rurais no Cadastro Ambiental Rural (CAR) do  Estado  será  regida  pelo  disposto  na  Lei  Federal  nº  12.651/  2012, Decreto  Federal  nº  7830/2012,  bem  como  pelas  normas  fixadas  neste Decreto.</text>
<text><loc_71><loc_330><loc_432><loc_366>Art. 2º O  Instituto de  Defesa Agropecuária e Florestal  (IDAF) é o órgão responsável  pelo  desenvolvimento,  pela  implementação  e  pela  gestão  do Sistema de Cadastro Ambiental Rural no Estado.</text>
<text><loc_71><loc_384><loc_322><loc_391>Art. 3º Para os efeitos deste Decreto entende-se por:</text>
<ordered_list><list_item><loc_71><loc_409><loc_431><loc_445>Sistema  de  Cadastro  Ambiental  Rural  -  sistema  eletrônico,  de  âmbito estadual,  destinado  ao  gerenciamento  de  informações  ambientais  dos imóveis rurais.</list_item>
</ordered_list>
<page_break>
<text><loc_71><loc_44><loc_431><loc_137>II. Cadastro  Ambiental Rural  (CAR) - registro eletrônico de abrangência nacional  junto  ao  órgão  ambiental  competente,  no  âmbito  do  Sistema Nacional de Informação sobre Meio Ambiente (SINIMA), obrigatório para todos  os  imóveis  rurais,  com  a  finalidade  de  integrar  as  informações ambientais das propriedades e posses rurais, compondo base de dados para controle, monitoramento, planejamento ambiental e econômico e combate ao desmatamento.</text>
<text><loc_71><loc_155><loc_432><loc_191>III. Área de remanescente de vegetação nativa: área com vegetação nativa em  estágio primário ou secundário inicial, médio ou avançado de regeneração.</text>
<text><loc_71><loc_209><loc_431><loc_273>IV. Planta  ou  croqui  georreferenciada(o):  levantamento  executado  em campo  por  meio  de  Sistema  de  Posicionamento  Global  (GPS)  e/ou  por fotointerpretação, indicando área e perímetro do imóvel, coerente quanto à forma e área em relação ao imóvel real e adequado ao Sistema Geodésico Brasileiro (SGB).</text>
<text><loc_71><loc_291><loc_432><loc_341>V. Imóvel rural: prédio rústico, de área contínua, qualquer que seja a sua localização, destinada à exploração extrativa agrícola, pecuária ou agroindustrial, por meio de planos públicos de valorização ou por iniciativa privada, conforme o disposto no Art. 4º da Lei Federal 4.504/1964.</text>
<section_header_level_1><loc_213><loc_359><loc_290><loc_366>CAPÍTULO II</section_header_level_1>
<section_header_level_1><loc_109><loc_384><loc_394><loc_391>DO SISTEMA DE CADASTRO AMBIENTAL RURAL</section_header_level_1>
<text><loc_71><loc_409><loc_431><loc_431>Art. 4º Fica criado o Sistema de Cadastro Ambiental Rural no Estado, com os seguintes objetivos:</text>
<ordered_list><list_item><loc_71><loc_449><loc_387><loc_456>receber, gerenciar e integrar os dados do CAR de todo o Estado;</list_item>
</ordered_list>
<page_break>
<text><loc_71><loc_44><loc_432><loc_108>II. cadastrar e controlar as informações dos imóveis  e rurais, referentes a seu  perímetro  e  localização,  aos  remanescentes  de  vegetação  nativa,  às áreas  de  interesse  social,  às  áreas  de  utilidade  pública,  às  Áreas  de Preservação Permanente, às Áreas de Uso Restrito, às áreas consolidadas e às Reservas Legais;</text>
<text><loc_71><loc_126><loc_432><loc_176>III. monitorar  a  manutenção,  recomposição,  regeneração,  compensação  e supressão  da vegetação  nativa e da cobertura vegetal nas áreas de Preservação Permanente, Uso Restrito e de Reserva Legal, no interior dos imóveis rurais;</text>
<text><loc_71><loc_194><loc_431><loc_216>IV. promover  o  planejamento  ambiental  e  econômico  do  uso  do  solo  e conservação ambiental no território estadual; e,</text>
<text><loc_71><loc_234><loc_431><loc_255>V. disponibilizar  na  Internet  informações  de  natureza  pública  sobre  a regularização ambiental dos imóveis rurais em território estadual.</text>
<section_header_level_1><loc_211><loc_273><loc_292><loc_280>CAPÍTULO III</section_header_level_1>
<section_header_level_1><loc_129><loc_298><loc_375><loc_305>DO CADASTRO AMBIENTAL RURAL (CAR)</section_header_level_1>
<text><loc_71><loc_323><loc_432><loc_416>Art.  5º O  Cadastro  Ambiental  Rural  (CAR)  contemplará  os  dados  do proprietário,  possuidor  rural  ou  responsável  direto  pelo  imóvel  rural,  a respectiva planta ou croqui georreferenciados do perímetro do imóvel, das áreas de interesse social e das áreas de utilidade pública, com a informação da localização dos remanescentes de vegetação nativa, Áreas de Preservação  Permanente,  Áreas  de  Uso  Restrito,  áreas  consolidadas  e localização das Reservas Legais.</text>
<page_break>
<text><loc_71><loc_44><loc_432><loc_80>Art. 6º A  inscrição  no  CAR  é  obrigatória  a todas  as propriedades  rurais, tendo  natureza  declaratória  e  permanente  e  conterá  informações  sobre  o imóvel, conforme o disposto no Art. 5º.</text>
<text><loc_71><loc_98><loc_431><loc_148>§  1º As  informações  registradas  no  CAR  são  de  responsabilidade  do declarante, que incorrerá em sanções penais e administrativas, sem prejuízo de  outras  previstas  na  legislação,  quando  total  ou  parcialmente  falsas, enganosas ou omissas.</text>
<text><loc_71><loc_166><loc_432><loc_216>§ 2º A inscrição no CAR será requerida junto ao IDAF no prazo de 1 (um) ano a partir de sua implantação, podendo ser prorrogado por ato do Poder Executivo, conforme dispõe o § 3º do artigo 29 da Lei Federal 12.651/2012.</text>
<text><loc_71><loc_234><loc_432><loc_270>§  3º As  informações  deverão  ser  atualizadas  no  Sistema  de  Cadastro Ambiental  Rural,  sempre  que  houver  alteração  de  natureza  dominial  ou possessória.</text>
<text><loc_71><loc_287><loc_431><loc_323>§ 4º A declaração, atualização ou alteração dos dados inseridos no CAR só serão efetuadas pelo proprietário do imóvel rural ou representante legalmente constituído.</text>
<text><loc_71><loc_341><loc_432><loc_406>Art. 7º Quando detectadas pendências ou inconsistências nas informações declaradas  e  nos  documentos  apresentados  no  CAR, o  órgão  responsável notificará  o  requerente,  uma  única  vez,  para  que  forneça  as  informações complementares  ou  promova  a  correção  e  adequação  das  informações prestadas.</text>
<page_break>
<text><loc_71><loc_44><loc_431><loc_80>§  1º Na  hipótese  apresentada  no caput ,  o  requerente  deverá  promover  as alterações  no  prazo  estabelecido  pelo  órgão  ambiental  competente,  sobpena de cancelamento de sua inscrição no CAR.</text>
<text><loc_71><loc_98><loc_432><loc_162>§  2º Enquanto  não  houver  manifestação  do  órgão  competente  acerca  de pendências ou inconsistências nas informações declaradas e nos documentos apresentados para inscrição no CAR, será considerada válida a Solicitação  de  Inscrição  do  Imóvel  Rural  no  CAR  para  todos  os  fins previstos em lei.</text>
<text><loc_71><loc_180><loc_431><loc_216>§  3º Os  documentos comprobatórios das informações declaradas poderão ser  solicitados,  a  qualquer  tempo,  pelo  órgão  competente,  e  poderão  ser fornecidos por meio digital, na forma indicada pelo órgão.</text>
<text><loc_71><loc_234><loc_432><loc_284>§ 4º O IDAF analisará e aprovará as informações declaradas na solicitação de inscrição do CAR com base em ortofos e imagens de satélite e, sempre que julgar necessário, poderá realizar vistorias de campo para verificação das informações e acompanhamento dos compromissos assumidos.</text>
<text><loc_71><loc_302><loc_432><loc_352>Art. 8º Para o registro no CAR dos imóveis rurais de agricultura familiar com  área  de  até  25  hectares,  o  Poder  Público  prestará  apoio  técnico  e jurídico,  bem  como  elaborará planta ou croqui  georreferenciados para  tal fim, sendo facultado ao proprietário fazer por seus próprios meios.</text>
<text><loc_71><loc_370><loc_431><loc_391>§ 1º O IDAF poderá habilitar instituições para auxiliar no fiel cumprimento do disposto no caput .</text>
<text><loc_71><loc_409><loc_431><loc_445>§ 2º A elaboração de planta ou croqui georreferenciados descrita no caput deste artigo não se aplica caso o agricultor familiar possuir dois ou mais imóveis rurais e a soma desses imóveis ultrapassar o limite de 25 hectares.</text>
<page_break>
<section_header_level_1><loc_211><loc_44><loc_295><loc_51>CAPÍTULO IV</section_header_level_1>
<section_header_level_1><loc_86><loc_69><loc_417><loc_76>DO PROGRAMA DE REGULARIZAÇÃO AMBIENTAL - PRA</section_header_level_1>
<text><loc_71><loc_94><loc_432><loc_173>Art. 9º Serão instituídos, no âmbito do Estado, Programas de Regularização Ambiental (PRAs), que compreenderão o conjunto de ações ou  iniciativas  a  serem  desenvolvidas  por  proprietários  e  posseiros  rurais com  o  objetivo  de  adequar  e  promover  a  regularização  ambiental  com vistas  ao  cumprimento  do  disposto  no  Capítulo  XIII  da  Lei  Federal  nº 12.651/2012.</text>
<text><loc_71><loc_191><loc_431><loc_212>Parágrafo único. Constituem-se instrumentos do Programa de Regularização Ambiental:</text>
<ordered_list><list_item><loc_71><loc_230><loc_432><loc_252>o Cadastro Ambiental Rural (CAR), conforme disposto no caput do Art. 5º;</list_item>
<list_item><loc_71><loc_269><loc_209><loc_277>o termo de compromisso;</list_item>
<list_item><loc_71><loc_294><loc_397><loc_302>o Projeto de Recomposição de Áreas Degradadas e Alteradas; e,</list_item>
<list_item><loc_71><loc_320><loc_354><loc_327>as Cotas de Reserva Ambiental (CRA), quando couber.</list_item>
</ordered_list>
<text><loc_71><loc_345><loc_431><loc_366>Art.  10 O  IDAF  estabelecerá  por  meio  de  Instrução  Normativa  os procedimentos necessários para adesão e execução do PRA.</text>
<section_header_level_1><loc_213><loc_409><loc_293><loc_416>CAPÍTULO V</section_header_level_1>
<section_header_level_1><loc_189><loc_434><loc_314><loc_441>DISPOSIÇÕES FINAIS</section_header_level_1>
<page_break>
<text><loc_71><loc_44><loc_432><loc_94>Art. 11 O IDAF estabelecerá, por meio de Instrução Normativa, a data da qual  o  CAR  será  considerado  implantado  para  fins  do  disposto  neste decreto e detalhará as informações e os documentos necessários à  efetiva inscrição.</text>
<text><loc_71><loc_112><loc_432><loc_162>Art. 12 O IDAF só emitirá licenças ambientais e autorizações de queima controlada mediante apresentação do documento 'Solicitação de Inscrição no  Cadastro  Ambiental  Rural  -  CAR'.  ( Redação  dada  pelo  Decreto  nº 4.139-R de 11/08/2017 )</text>
<text><loc_71><loc_180><loc_432><loc_230>Parágrafo  único. A  emissão  de  autorização  de  exploração  florestal dependerá de análise e aprovação das informações declaradas na 'Solicitação de Inscrição no Cadastro Ambiental Rural - CAR'. ( Redação dada pelo Decreto nº 4.139-R de 11/08/2017 )</text>
<text><loc_71><loc_248><loc_432><loc_298>Art.  13 Para  os  casos  de  posses  rurais  que  possuam  processos  de legitimação  de  terra  devoluta  junto  ao  IDAF,  a  inscrição  no  CAR  será realizada imediatamente após a entrega do título da área, caso a posse em questão não possua ainda inscrição no CAR.</text>
<text><loc_71><loc_316><loc_431><loc_366>Art.  14 A  comprovação  de  inscrição  no  CAR,  autoriza  os  Cartórios  de Registro  de  Imóveis  a  praticar  atos  de  unificação,  desmembramento  ou alienação  de  imóveis  rurais  independente  de  qualquer  outra  manifestação do IDAF.</text>
<text><loc_71><loc_384><loc_431><loc_420>§1º Havendo  Reserva  Legal,  já  averbada  na  matrícula  do  imóvel,  fica  o oficial do Cartório de Registro Geral de Imóveis desobrigado de exigir sua inscrição no CAR, bem como qualquer outra manifestação do IDAF.</text>
<page_break>
<text><loc_71><loc_44><loc_87><loc_51>§2º</text>
<text><loc_87><loc_44><loc_431><loc_51>Em  caso  de  desmembramento  ou  unificação  do  imóvel,  o  oficial  do</text>
<text><loc_71><loc_58><loc_431><loc_65><loc_71><loc_73><loc_431><loc_80>Cartório de Registro Geral de Imóveis deverá, por averbação, publicitar a existência  da  Reserva  Legal  averbada  no  registro  primitivo,  fazendo</text>
<text><loc_71><loc_87><loc_270><loc_94>constar tal informação na nova matrícula.</text>
<text><loc_71><loc_112><loc_87><loc_119>§3º</text>
<text><loc_87><loc_112><loc_431><loc_119><loc_71><loc_126><loc_431><loc_133>O  disposto  nos  parágrafos  anteriores  não  desobriga  o  proprietário  do imóvel rural a proceder sua inscrição no CAR em obediência à legislação</text>
<text><loc_71><loc_141><loc_161><loc_148>ambiental vigente.</text>
<text><loc_71><loc_166><loc_109><loc_173>Art.  15</text>
<text><loc_109><loc_166><loc_431><loc_173><loc_71><loc_180><loc_431><loc_187>Excepcionalmente,  desde  que  devidamente  motivado  e  aprovado pelo IDAF, será permitida a retificação da Reserva Legal, com a finalidade</text>
<text><loc_71><loc_194><loc_432><loc_202><loc_71><loc_209><loc_264><loc_216>de realocação ou readequação, nas mesmas proporções que a original e de valor ecológico equivalente ou superior.</text>
<text><loc_71><loc_234><loc_432><loc_270>Parágrafo  único. As  regras  de  motivação  e  aprovação,  bem  como  de proporções e valor ecológico citadas no caput deste artigo serão regulamentadas por Instrução Normativa do IDAF.</text>
<text><loc_71><loc_287><loc_371><loc_295>Art. 16 Este Decreto entra em vigor na data de sua publicação.</text>
<text><loc_71><loc_312><loc_397><loc_320>Art. 17 Fica revogado o Decreto nº 2271-R de 05 de Junho de 2009.</text>
<text><loc_71><loc_337><loc_432><loc_373>Palácio Anchieta, em Vitória-ES, aos 11 dias do mês de Julho do ano de 2013,  192º  da  Independência;  125º  da  República;  e  479º  do  Início  da Colonização do Solo Espiritossantense.</text>
<section_header_level_1><loc_71><loc_416><loc_222><loc_422>JOSÉ RENATO CASAGRANDE</section_header_level_1>
<text><loc_71><loc_424><loc_179><loc_430>Governador do Estado</text>
<page_break>
<section_header_level_1><loc_159><loc_44><loc_344><loc_51>(Publicado no D.O.E. de 12/07/2013)</section_header_level_1>
</doctag>